<p><b>العنوان : </b> إختيار العنوان المناسب يساعد على وصول المقالة لأكبر عدد من الأشخاص المهتمين ، يرجى
    اختيار جملة قصيرة تتكون من 4 كلمات على الأقل و 10 كلمات كحد أقصى.</p>

<p><b>صورة الغلاف : </b> اختيار صورة اغلاف جميلة تجذب الأشخاص الى قراءة مقالتك ، يرجى اختيار صورة يقل
    حجمها عن 3 MB . </p>

<p><b>الموضوع: </b> يفضل ان يكون الموضوع متوسط الحجم يزيد عن عشر اسطر ، يمكنك تحميل صور او ارفاق فيديو
    وتنسيق النص بشكل جميل.</p>

<p><b>الكلمات المفتاحية : </b> اختيار الكلمات المفتاحية المناسبة تسهل عملية البحث وبالتالي زيادة ظهور
    المقالة .</p>