<?php

use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'نبذة عن هانج شير';
?>

<div class="container">
    <div class="white-box">
        <h1>
            نبذة عن شركة هانج شير
        </h1>
        <p>موقع هانج شير هو موقع عربي فريد من نوعهه يتيح الموقع للمستخدمين امكانية نشر مقالات في جميع المجالات 
            الثقافية والعلمية و غيرها.</p>
        <p>
            يهدف موقع هانج شير الى اتاحة الفرصة لحصول الاعضاء على المال مقابل نشر مقالات على الموقع 
            حيث يتم حساب المبلغ المستحق من خلال المشاهدات على المقالات والتفاعل بهذه المقالات و يتم تحول الملغ المالي المستحق من خلال 
            خدمة الباي بال و التحويل النقدي المباشر الى حساب البنك الخاص بالمستخدم او حوالة مالية الى صراف بحسب الدولة التي يوجد  بها المستخدم.
        </p>
        <h3>عن شركة هانج شير</h3>
        <p>
            هانج شير هي شركة عربية تهدف الى تطوير المحتوى العربي في جميع مجالاته، وتهدف ايضا الى الحد من استغلال اوقات الأفراد بنشرهم مقالات و صور 
            على العديد من المواقع من غير الحصول على مردود مالي.
        </p>
        <h3>شاهد الفيديو التعليمي عن الموقع لمزيد من المعلومات</h3>
        <iframe class="you" src="https://www.youtube-nocookie.com/embed/K5sqorZ9x7o?html5=1" frameborder="0" allowfullscreen></iframe>
    </div>
</div>