<?php
$this->title = 'شروط الاستخدام موقع هانج شير - hangshare.com';
?>
<div class="container">
    <div class="white-box">
        <h1>
            شروط وأحكام استخدام موقع هانج شير
        </h1>
        <p>
            تتغير شروط الاستخدام من حين لآخر، وفي حالة إجراء مثل هذه التغييرات، سيعرض موقع هانج شير إخطارات لكي يكون المُستخدِم على علم بها. استمرار المُستخدِم في استعمال الموقع الإلكتروني هانج شير قائم على قبول شروط وأحكام الاستخدام هذه، حسب ما يجري تعديلها من وقت لآخر من أجل خدمة أفضل و جودة أعلى. أي مخالفة لهذه الاتفاقية من قبل العميل / المشترك ستعرض حسابه للحظر (الإيقاف نهائيا) بدون إشعار مسبق ودون استرجاع أي مبالغ في بعض الحالات.

        </p>
        <h4>
            حماية المستخدمين
        </h4><p>
            تلتزم إدارة موقع هانج شير بحماية المشتري من الاحتيال أو عدم تقديم خدمة له، بشرط أن تكون المراسلات والاتفاق كله ضمن الطلب في موقع هانج شير وأن يكون مطبقا لجميع شروط الاستخدام ولصفحة ضمان هانج شير.

            في الحالات التي يحدث حظر للحساب بسبب اختراق أو شك من إدارة هانج شير، يحق لموقع هانج شير طلب وثائق شخصية وأرقام هواتف وأي معلومة تثبت شخصية المستخدم وبعدها يحق للإدارة إعادة الحساب أو الاستمرار في حظره حسب المعلومات المتوفرة، علما أنه يتم إخفاء معلومات الحساب والصورة الرمزية حفاظا على خصوصية المستخدم المحظور.

            من خلال اشتراكك في هانج شير أنت موافق على حكم موقع هانج شير في نوع من المشاكل التي تحدث على حساب المشترك .

            يطلب موقع هانج شير أحيانا الوثائق الشخصية. لاثبات هوية المستخدم أو إثبات ملكية حساب باي بال المستخدم، وفي حال لم يتم إرسالها يبقي الموقع على الحساب مع رصيده في حالة حظر.

            المبالغ المدفوعة للعميل عبر باي بال في حالة المشاكل تكون عبر التواصل مع الدعم الفني لموقع هانج شير عبر صفحة اتصل بنا،فهو أقصر وأفضل طريق لضمان حقوقك، ولا تكون عبر تقديم شكوى لباي بال ﻷنها تعتبر نوعا من الاحتيال طالما أن المستخدم لم يقدم شكوى واضحة لهانج شير.

        </p> <h4>استخدام حسابات Paypal</h4>
        <p>
            لتجنب اي نوع من الاحتيال على موقع هانج شير لا يتم ارسال الدفعات الى العميل على موقع باي بال الى بعد ان يتجاوز مبلغ ١٠٠ دولار او في حاله تعديه مده ٣٠ يوم وذلك لضمان بآن المشاهدات على الموقع حقيقه وليست Spam .
        </p>
        <h4>أسباب حظر الحساب في هانج شير:</h4><p>
            تحتفظ إدارة موقع هانج شير بحقها في حظر أي حساب ترى فيه مخالفة أو ضررا لموقع هانج شير أو لمستخدميه دون تنبيه المستخدم، علما أن حظر حساب المستخدم يعود لتقدير الإدارة ويكون مع كامل رصيده ولا يمكن إعادته، كذلك يتم إلغاء الطلبات لايداعات النقود في حساب ال Paypal .

            في أغلب حالات حظر الحساب الموضحة فيما يلي ، يتم بعد 90 يوما من الحظر مراجعة كل مشاهدات المواضيع للمستخدم والغاء الاشتراك، الرصيد المتبقي في الحساب من مشاهدات سليمة شرعية،يرسل الى حساب المستخدم في باي بال بعد انقضاء مدة 90 يوما كاملة. يشترط أن يزودنا المستخدم بصورة لهويته الشخصية بدقة عالية وأن لا تصدر منه أية أعمال تخريبية من شأنها إلحاق أضرار مادية أو معنوية بالموقع.

            أي مخالفة لشرط أو بند من شروط هانج شير
            الإضرار بموقع هانج شير أو بمستخدميه بأي وسيلة، وكذلك السرقة من أو الإضرار بأي موقع تابع لشركة هانج شير.
            نشر أي معلومات خاصة غير متاحة لغير المستخدم نفسه بشكل نصي أو صور كالرسائل ضمن الطلبات بين العميل و الشركه، أو رسائل تذاكر الدعم الفني، ويعتبر هذا الأمر انتهاكا لخصوصية هانج شير ويعني حظر الحساب بشكل نهائي.
            الترويج، الدعاية، الإعلان، طلبات، مبيعات، لمواقع شبيهة بهانج شير.
            استخدام حساب Paypal مسروق.
            استخدام أكثر من حساب Paypal.
            استخدام SPAM لزياده عدد المشاهدات 
            طلب التعامل أو التواصل خارج موقع هانج شير أو وضع وسائل تواصل كالإيمل أو الهاتف، أو تأدية الخدمة خارج نطاق الرسائل الخاصة دون حاجة.
            الإساءة إلى أي مستخدم آخر أو جهة داخل أو خارج هانج شير بأي شكل.
            محاولة الاحتيال على موقع هانج شير أو مستخدميه بأي طريقة.

            التسجيل بأكثر من حساب في الموقع وهذا يعرض كل حسابات المستخدم للحظر .

            اختيار المستخدم لدولة غير دولته التي يسكن فيها في صفحته الشخصية.

            بيع الحساب في هانج شير، وعند اكتشاف عملية بيع أي حساب يتم حظره مباشرة مع جميع رصيده ولا يمكن لأي طرف الاستفادة منه.

            تسجيل الشاب باسم فتاة أو العكس.
            تكرار أكثر من مخالفة لشروط موقع هانج شير، أو تكرار إضافة المستخدم لوسائل اتصاله، أو لخدمات مخالفة.
            كتابة مواضيع أو تعليقات سبام في مجتمع هانج شير.

        </p><h4>انتحال شخصية شخص آخر.</h4><p>

            قرصنة أي منتج وبيعه في هانج شير، أو طلب قرصنة أي منتج.
        </p>
        <h4>المواضيع المخالفة:</h4>
        يتم حذف الموضوع المخالفة لشروط موقع هانج شير مع إرسال تنبيه للمستخدم مع رسالة الى بريده الالكتروني توضح سبب رفض الموضوع مع العلم أنه يحق لموقع هانج شير حذف الموضوع ا<لتي يراها مخالفة للشروط دون إبداء سبب لذلك. 
        <p>
            المواضيع غير الواضحة تماما، والتي تحتوي على كلمات غير واضحة في العنوان مثل "لفترة محدودة" "+هدية"، والخدمات الترويجية لشخص أو شركة.

            المواضيع السياسية، الطائفية….

            استخدام الزخارف في عنوان أو وصف الموضوع

            المواضيع التي تم تكرار الوصف فيها عدة مرات لملئ الفراغ

            احتواء الموضوع على صورة مخالفة أو صورة سيئة الجودة أو فيديو مخالف لشروط هانج شير.

            المواضيع المخالفة لقوانين الدول، وشروط المواقع الأخرى المتعلقة بها، أو تعاليم الإسلام.

            مواضيع كراكات للبرامج والكتب وأي منتج مقرصن أو مخالف لحقوق الآخرين، وأي عملية بيع تحصل لا يكون هانج شير مسؤولا عنها، ويمكنه إلغاؤها.

            مواضيع الفوركس، تعليم القرصنة والاختراق، البروكسي، التسويق الهرمي والشبكي.

            الخدمات التي تضر بموقع هانج شير أو مستخدميه بشكل مباشر أو غير مباشر.

            رسائل السبام: مثل إرسال آلاف أو ملايين الرسائل البريدية، أو برامج إرسال السبام وإرسال البريد الإلكتروني الجماعي...
            مواضيع التسويق بالعمولة لمواقع أخرى، أو مواضيع النقر على الإعلانات، أو الربح السريع، او وضع روابط للربح منها داخل الخدمة بأي طريقة.


            المواضيع التي تنفذ بشكل آلي عن طريق برامج أو مواقع.

            مواضيع الاعلان في المواقع أو الصفحات والحسابات التي لا تحقق معايير القبول في هانج شير
            المواضيع جلب الزوار بطرق غير شرعية مثل الاعتماد على مواقع السبام، أو خدمات جلب زوار أو معجبين أو متابعين وهميين.

            مواضيع كتابة مقالات بعدد كبير حيث تكون هذه المقالات منسوخة أكثر من 10 مواضيع للخدمة، مثل إضافة 100 موضوع لموقعك، إضافة 200 موضوع لمنتداك…..
        </p>
        <h4>شروط استخدام موقع هانج شير:</h4><p>
            يتم حذف التعليق أو الموضوع المخالف، ويتم تلقائيا منع كاتبه من المشاركة في المجتمع مدة 3 أيام.
            إضافة معلومات اتصال خارجية كالإيميل أو رقم الهاتف.
            نشر أي مواضيع غير متعلقة بموقع هانج شير، أو استخدام الزخارف في الموضوع أو التعليقات.
            نشر الخلافات التي تحدث بين الموقع و العميل، وحلها يكون عبر الدعم الفني لموقع هانج شير من خلال صفحة اتصل بنا.
            أي تعليق فيه إهانة لأي مستخدم في هانج شير، أي تعليق فيه لهجة مسيئة لأي طرف داخل او خارج هانج شير يؤدي لحظر كاتبه بشكل نهائي
            كتابة تعليقات غير مفيدة، مثل التعليقات التي لا علاقة لها بالموضوع، تعليقات الترويج لخدماتك، تعليقات مشكور وغيرها...
            نشر مواضيع منسوخة أو منقولة.
            نشر مواضيع بعناوين غير واضحة، مثل طلب، عاجل... وكذلك كتابة سطر في وصف الموضوع ثم نسخه عدة مرات.

            هذه الشروط محل تغيير دائم وتطوير، وعلى المشتركين مراجعة هذه السياسات بشكل دوري. إذا لاحظت أي جزئية مبهمة أو خطأ في تفاصيل هذه السياسة نرجو تنبيهنا لذلك، ونشكر كل من نبهوا إلى وجود أخطاء سابقة.

        </p>
    </div>
</div>